{
  "ROOMS": "Sales d'espera virtuals",
  "ROOM_EMER": "Sala d'espera urgències",
  "ROOM_SURG": "Sala d'espera quirúrgic",
  "TRACK_CODE": "Introdueixi el número de seguiment del pacient",
  "LEGAL_TERMS_1": "Accepto els ",
  "LEGAL_TERMS_2": "termes i les condicions",
  "MENU": "Menú",
  "LEGAL_COND": "Condicions legals",
  "LEGAL_WARNING_1": "Aquest avís legal regula l'ús de l'app de l'Hospital de Mataró.",
  "LEGAL_WARNING_2": "L'ús d'aquesta aplicació implica l'acceptació de les condicions d'ús que es detallen a continuació:",
  "LEGAL_WARNING_3": "L'entitat es reserva el dret d'emprendre les accions legals oportunes en cas d'incompliment per part de l'usuari del present avís legal.",
  "LEGAL_WARNING_4": "Tot el contingut de l'aplicació (imatges, text, logotips, codi font...) és propietat de l'entitat o dels tercers que autoritzen l'ús d'aquesta aplicació i està protegit per la llei de propietat intel·lectual i industrial d'Espanya. L'accés al contingut d'aquesta aplicació no transfereix cap dret.",
  "LEGAL_WARNING_5": "Queda estrictament prohibida la reproducció, la conversió, la distribució, la divulgació pública o qualsevol altre ús del contingut d'aquesta aplicació sense el consentiment exprés per escrit de l'entitat.",
  "CONTACT": "Contacte",
  "IDIOM": "Idioma",
  "SEARCH": "Cerca",
  "LOADING_STATES": "Carregant estats del pacient...",
  "LOADING_PATIENT": "Buscant el pacient...",
  "NOT_FOUND_ERROR": "Aquest pacient no existeix o es va introduir de manera incorrecta",
  "LANGUAGE": "ca",
  "LAST_STATE": "Porta'm a l'últim estat",
  "SELECT_IDIOM": "Seleccioni un idioma",
  "WELCOME": "Benvingut/da a l'aplicació de seguiment quirúrgic i urgències",
  "SKIP_INTRO": "Saltar la introducció",
  "END_INTRO": "Finalitzar la introducció",
  "INTRO": "L'aplicació permet conèixer l'estat d'un familiar que rebi una intervenció quirúrgica o atenció d'urgències a l'Hospital de Mataró de manera instantània.",
  "LONG_LANGUAGE": "Català",
  "ERROR_SEARCH_LEGAL": "Accepti els termes i condicions legals per accedir al seguiment del pacient",
  "ERROR_SEARCH_ID": "Introdueixi l'identificador del pacient per accedir al seguiment",
  "ADDRESS": "Adreça",
  "ADDRESS_VALUE": "Carrer de Cirera, 230, 08304 Mataró, Barcelona",
  "ADDRESS_GO": "Porta'm a l'hospital",
  "TELEPHONE": "Telèfon",
  "TELEPHONE_GO": "Trucar a l'hospital"
}
