{
  "ROOMS": "Virtual waiting rooms",
  "ROOM_EMER": "Emergency waiting room",
  "ROOM_SURG": "Surgical waiting room",
  "TRACK_CODE": "Enter the patient tracking number",
  "LEGAL_TERMS_1": "I accept the ",
  "LEGAL_TERMS_2": "legal terms and conditions",
  "MENU": "Menu",
  "LEGAL_COND": "Legal conditions",
  "LEGAL_WARNING_1": "This legal notice regulates the use of the Mataró Hospital app.",
  "LEGAL_WARNING_2": "Use of this application implies acceptance of the terms of use listed below:",
  "LEGAL_WARNING_3": "The entity reserves the right to take appropriate legal action in the event of non-compliance by the user of this legal notice.",
  "LEGAL_WARNING_4": "All content of the application (images, text, logos or source code) is the property of the entity or third parties who authorize the use of this application and is protected by intellectual and industrial property law of Spain. Access to the content of this application does not transfer any rights.",
  "LEGAL_WARNING_5": "Reproduction, conversion, distribution, public disclosure or any other use of the contents of this application without the express written consent of the entity is strictly prohibited.",
  "CONTACT": "Contact",
  "IDIOM": "Idiom",
  "SEARCH": "Search",
  "LOADING_STATES": "Loading patient states...",
  "LOADING_PATIENT": "Searching the patient...",
  "NOT_FOUND_ERROR": "This patient does not exist or was entered incorrectly",
  "LANGUAGE": "en",
  "LAST_STATE": "Take me to the last state",
  "SELECT_IDIOM": "Select a language",
  "WELCOME": "Welcome to the surgical and emergency follow-up application",
  "SKIP_INTRO": "Skip the intro",
  "END_INTRO": "End the intro",
  "INTRO": "The application allows you to know the status of a family member who receives a surgical intervention or emergency care at the Mataró Hospital instantly.",
  "LONG_LANGUAGE": "English",
  "ERROR_SEARCH_LEGAL": "Accept the legal terms and conditions to access patient follow-up",
  "ERROR_SEARCH_ID": "Enter the patient identifier to access the follow-up",
  "ADDRESS": "Address",
  "ADDRESS_VALUE": "Cirera Street, 230, 08304 Mataró, Barcelona",
  "ADDRESS_GO": "Head to the hospital",
  "TELEPHONE": "Telephone",
  "TELEPHONE_GO": "Call the hospital",
  "DISCHARGED_PATIENT": "The entered patient does not have any active virtual follow-up",
  "NEW_STATE": "New status received",
  "NOTIFICATION_TITLE": "Virtual follow-up notification - Maresme Health Consortium",
  "NO_STATUSES": "There are no statuses available, please wait at this window"
}
