{
  "ROOMS": "Salas de espera virtuales",
  "ROOM_EMER": "Sala de espera de urgencias",
  "ROOM_SURG": "Sala de espera quirurgica",
  "TRACK_CODE": "Ingrese el número de seguimiento del paciente",
  "LEGAL_TERMS_1": "Acepto los ",
  "LEGAL_TERMS_2": "términos y condiciones legales",
  "MENU": "Menú",
  "LEGAL_COND": "Condiciones legales",
  "LEGAL_WARNING_1": "Este aviso legal regula el uso de la app del Hospital de Mataró.",
  "LEGAL_WARNING_2": "El uso de esta aplicación implica la aceptación de las condiciones de uso que se detallan a continuación:",
  "LEGAL_WARNING_3": "La entidad se reserva el derecho de emprender las acciones legales oportunas en caso de incumplimiento por parte del usuario del presente aviso legal.",
  "LEGAL_WARNING_4": "Todo el contenido de la aplicación (imágenes, texto, logotipos, código fuente...) es propiedad de la entidad o de los terceros que autorizan el uso de esta aplicación y está protegido por la ley de propiedad intelectual e industrial de España. El acceso al contenido de esta aplicación no transfiere ningún derecho.",
  "LEGAL_WARNING_5": "Queda estrictamente prohibida la reproducción, conversión, distribución, divulgación pública o cualquier otro uso del contenido de esta aplicación sin el consentimiento expreso por escrito de la entidad.",
  "CONTACT": "Contacto",
  "IDIOM": "Idioma",
  "SEARCH": "Buscar",
  "LOADING_STATES": "Cargando estados del paciente...",
  "LOADING_PATIENT": "Buscando el paciente...",
  "NOT_FOUND_ERROR": "Este paciente no existe o se introdujo de forma incorrecta",
  "LANGUAGE": "es",
  "LAST_STATE": "Llévame al último estado",
  "SELECT_IDIOM": "Seleccione un idioma",
  "WELCOME": "Bienvenido/da a la aplicación de seguimiento quirúrgico y de urgencias",
  "SKIP_INTRO": "Saltar la introducción",
  "END_INTRO": "Terminar la introducción",
  "INTRO": "La aplicación permite conocer el estado de un familiar que recibe una intervención quirúrgica o atención de urgencia en el Hospital de Mataró al instante.",
  "LONG_LANGUAGE": "Español",
  "ERROR_SEARCH_LEGAL": "Acepto los términos y condiciones legales para acceder al seguimiento del paciente",
  "ERROR_SEARCH_ID": "Introduzca el identificador del paciente para acceder al seguimiento",
  "ADDRESS": "Dirección",
  "ADDRESS_VALUE": "Calle de Cirera, 230, 08304 Mataró, Barcelona",
  "ADDRESS_GO": "Llévame al hospital",
  "TELEPHONE": "Teléfono",
  "TELEPHONE_GO": "Llamar al hospital",
  "DISCHARGED_PATIENT": "El paciente ingresado no tiene ningún seguimiento virtual activo",
  "NEW_STATE": "Nuevo estado recibido",
  "NOTIFICATION_TITLE": "Notificación de seguimiento virtual - Consorci Sanitari del Maresme",
  "NO_STATUSES": "No hay estados disponibles, por favor espere en esta ventana"
}
